[
   {
      "id":1,
      "discount":"30%",
      "img":"ptod1.png",
      "name":"Болгарский перец",
      "desc":"Болгарский перец (Capsicum annuum) – один из самых вкусных и полезных овощей. В нем содержится огромное количество витаминов и полезных элементов. ",
      "price":"120.00",
      "valutaDiscount":"СОМ",
      "priceDiscount":"80.00",
      "valuta":"СОМ"
   },
   {
      "id":2,
      "discount":"",
      "img":"ptod2.png",
      "name":"Клубника",
      "desc":"Эта ягода – настоящая сокровищница витамина C, она повышает иммунитет и сопротивляемость организма многочисленным инфекциям и вирусам.",
      "price":"",
      "valutaDiscount":"СОМ",
      "priceDiscount":"80.00",
      "valuta":""
   },
   {
      "id":3,
      "discount":"",
      "img":"ptod3.png",
      "name":"Фасоль",
      "desc":"Фасоль стручковая зеленая 4 Сезона нарезанная быстрозамороженная 400 г.Состав: стручковая зеленая фасоль.",
      "price":"",
      "valutaDiscount":"СОМ",
      "priceDiscount":"80.00",
      "valuta":""
   },
   {
      "id":4,
      "discount":"",
      "img":"ptod4.png",
      "name":"Пурпурная Капуста",
      "desc":"Капуста краснокочанная - это близкая родственница белокочанной капусты, отличающаяся листьями яркого красно-фиолетового цвета. ",
      "price":"",
      "valutaDiscount":"СОМ",
      "priceDiscount":"80.00",
      "valuta":""
   },
   {
      "id":5,
      "discount":"30%",
      "img":"ptod5.png",
      "name":"Томат",
      "desc":"Томат имеет в своем составе набор элементов, которые благотворно влияют на сердечно-сосудистую систему и помогают очистить организм.",
      "price":"120.00",
      "valutaDiscount":"СОМ",
      "priceDiscount":"80.00",
      "valuta":"СОМ"
   },
   {
      "id":6,
      "discount":"",
      "img":"ptod6.png",
      "name":"Брокколи",
      "desc":"Благодаря своему полезному составу и низкому содержанию калорий брокколи входит в разрешенное меню огромного количества диет. ",
      "price":"",
      "valutaDiscount":"СОМ",
      "priceDiscount":"80.00",
      "valuta":""
   },
   {
      "id":7,
      "discount":"",
      "img":"ptod7.png",
      "name":"Морковь",
      "desc":"Морковь — очень полезный овощ для организма. Полезные и лечебные свойства моркови объясняются ее богатым составом. ",
      "price":"",
      "valutaDiscount":"СОМ",
      "priceDiscount":"80.00",
      "valuta":""
   },
   {
      "id":8,
      "discount":"",
      "img":"ptod8.png",
      "name":"Фруктовый сок",
      "desc":"Делайте сок из свежих зрелых фруктов и выпивайте его сразу же послеприготовления. Многие соки способны окисляться в течение нескольких минут. ",
      "price":"",
      "valutaDiscount":"СОМ",
      "priceDiscount":"80.00",
      "valuta":""
   }
]